# <============================================== IMPORTS =========================================================>

# <=================================================== HELP ====================================================>


__mod_name__ = "ᴀɴᴛɪ-ɴꜱꜰᴡ"

__help__ = """
*🔞 Helps in detecting NSFW material and removing it*.

➠ *Usage:*

» /antinsfw [on/off]: Enables Anti-NSFW system.

» /nsfwscan <reply to message>: Scans the file replied to.
"""
# <================================================ END =======================================================>
